[
  {
    "quote": "Kebahagiaan bukan ditemukan dalam hal-hal yang kita miliki, tetapi dalam cara kita menghargai apa yang sudah ada.",
    "author": "Jiro"
  },
  {
    "quote": "Keberanian bukanlah tidak merasa takut, tetapi memilih untuk bertindak meskipun kita takut.",
    "author": "Zephyr"
  },
  {
    "quote": "Setiap langkah kecil membawa kita lebih dekat kepada perubahan besar yang kita inginkan.",
    "author": "Jiro"
  },
  {
    "quote": "Pikiran kita adalah sumber dari semua tindakan kita. Ubahlah cara berpikir, dan dunia akan ikut berubah.",
    "author": "Zephyr"
  },
  {
    "quote": "Tantangan bukanlah rintangan, tetapi peluang untuk tumbuh.",
    "author": "Jiro"
  },
  {
    "quote": "Jangan biarkan kegagalan mendefinisikan dirimu. Biarkan kegagalan menjadi pelajaran, bukan beban.",
    "author": "Zephyr"
  },
  {
    "quote": "Kehidupan bukanlah tentang menunggu badai berlalu, tetapi tentang belajar menari di tengah hujan.",
    "author": "Jiro"
  },
  {
    "quote": "Hidup ini singkat, jadi berani untuk mengambil langkah yang lebih besar meskipun tidak ada jaminan.",
    "author": "Zephyr"
  },
  {
  "quote": "Perubahan itu sulit, tapi itu adalah satu-satunya cara untuk berkembang.",
    "author": "Jiro"
  },
  {
    "quote": "Kebahagiaan tidak datang dari apa yang kita dapat, tetapi dari apa yang kita berikan.",
    "author": "Zephyr"
  },
  {
    "quote": "Setiap kesalahan adalah kesempatan untuk memperbaiki dan menjadi lebih baik.",
    "author": "Jiro"
  },
  {
    "quote": "Jangan takut untuk bermimpi besar, karena hanya dengan mimpi besar kita bisa mewujudkan sesuatu yang besar.",
    "author": "Zephyr"
  },
  {
    "quote": "Hidup ini tentang perjalanan, bukan tujuan. Nikmati setiap langkah yang kamu ambil.",
    "author": "Jiro"
  },
  {
    "quote": "Terkadang, kita harus melepaskan apa yang kita pikir kita inginkan untuk menerima apa yang benar-benar kita butuhkan.",
    "author": "Zephyr"
  },
  {
    "quote": "Cinta dan kebahagiaan dimulai dari diri kita sendiri, bukan dari orang lain.",
    "author": "Jiro"
  },
  {
    "quote": "Tidak ada yang lebih kuat daripada seseorang yang percaya pada dirinya sendiri.",
    "author": "Zephyr"
  }, 
  {
    "quote": "Kebahagiaan bukanlah sesuatu yang siap pakai. Itu datang dari tindakan kita sendiri.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Hidup yang tidak diperiksa tidak layak untuk dijalani.",
    "author": "Socrates"
  },
  {
    "quote": "Jangan pernah biarkan orang lain meremehkan potensi yang ada dalam dirimu.",
    "author": "Confucius"
  },
  {
    "quote": "Apa yang kita pikirkan, itu yang kita jadikan kenyataan.",
    "author": "Buddha"
  },
  {
    "quote": "Satu-satunya cara untuk melakukan pekerjaan besar adalah mencintai apa yang kamu lakukan.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Kesuksesan bukan kunci kebahagiaan. Kebahagiaan adalah kunci kesuksesan.",
    "author": "Albert Schweitzer"
  },
  {
    "quote": "Hidup ini tidak diukur dengan jumlah napas yang kita ambil, tetapi dengan momen yang membuat kita terengah-engah.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Kita tidak dapat mengubah arah angin, tetapi kita dapat menyesuaikan layar.",
    "author": "Aristoteles"
  },
  {
    "quote": "Kamu harus menjadi perubahan yang ingin kamu lihat di dunia.",
"author": "Mahatma Gandhi"
  },
  {
    "quote": "Jika kamu ingin hidup bahagia, ikatlah itu pada tujuan, bukan pada orang atau benda.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Apa yang kita miliki di tangan kita adalah masa depan, bukan masa lalu.",
    "author": "Seneca"
  },
  {
    "quote": "Cinta adalah hal yang satu-satunya yang tumbuh semakin besar jika kita bagikan.",
    "author": "Antoine de Saint-Exupéry"
  },
  {
    "quote": "Terkadang kita harus kehilangan diri kita sendiri untuk menemukan siapa kita sebenarnya.",
    "author": "Jean-Paul Sartre"
  },
  {
    "quote": "Jangan biarkan suara orang lain menenggelamkan suara dalam dirimu sendiri.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Hidup adalah tentang menciptakan dirimu sendiri.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "Kita adalah apa yang kita lakukan berulang-ulang. Keunggulan, maka, bukanlah sebuah tindakan, melainkan kebiasaan.",
    "author": "Aristoteles"
  },
  {
    "quote": "Jangan menunggu. Waktu tidak akan pernah tepat.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "Dalam kehidupan, kita tidak selalu memiliki kontrol atas situasi, tetapi kita selalu memiliki kontrol atas respons kita.",
    "author": "Epictetus"
  },
  {
  "quote": "Hidup itu sederhana, tapi kita selalu membuatnya rumit.",
    "author": "Confucius"
  },
  {
    "quote": "Orang yang memiliki tujuan yang jelas akan selalu lebih unggul daripada orang yang hanya memiliki impian.",
    "author": "Mark Twain"
  },
  {
    "quote": "Satu-satunya cara untuk menghindari kritik adalah dengan tidak melakukan apa-apa, tidak mengatakan apa-apa, dan tidak menjadi apa-apa.",
    "author": "Aristotle"
  }, 
  {
    "quote": "Hidup adalah tentang menemukan diri sendiri, bukan tentang menemukan orang lain.",
    "author": "Aristoteles"
  },
  {
    "quote": "Kebenaran adalah tentang apa yang kita percayai, bukan tentang apa yang kita lihat.",
    "author": "Plato"
  },
  {
    "quote": "Hidup adalah tentang memilih, bukan tentang menerima.",
    "author": "Jean-Paul Sartre"
  },
  {
    "quote": "Kita tidak dapat mengubah masa lalu, tetapi kita dapat membentuk masa depan.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Hidup adalah tentang menemukan keseimbangan antara pikiran, hati, dan tindakan.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Kebahagiaan adalah ketika apa yang kamu pikirkan, apa yang kamu katakan, dan apa yang kamu lakukan berada dalam harmoni.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Kita tidak melihat dunia sebagaimana adanya, tetapi sebagaimana kita adanya.",
    "author": "Stephen R. Covey"
  },
  {
    "quote": "Kebijaksanaan sejati datang dari pengalaman, bukan dari pengetahuan.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Hidup adalah 10% apa yang terjadi padamu dan 90% bagaimana kamu meresponsnya.",
    "author": "Charles R. Swindoll"
  },
  {
    "quote": "Kita adalah apa yang kita lakukan berulang kali. Keunggulan bukanlah tindakan, tetapi kebiasaan.",
    "author": "Aristoteles"
  },
  {
    "quote": "Jangan menunggu; waktu tidak akan pernah 'tepat'.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "Kekuatan tidak datang dari kemampuan fisik, tetapi dari semangat yang tak terpadamkan.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Hidupmu adalah hasil dari pilihanmu.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Belajarlah dari kemarin, hiduplah untuk hari ini, berharaplah untuk besok.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Kebahagiaan bukanlah sesuatu yang siap pakai. Itu berasal dari tindakanmu sendiri.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Hidup adalah perjalanan, bukan tujuan.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Kita tidak dapat mengubah arah angin, tetapi kita dapat menyesuaikan layar.",
    "author": "Jimmy Dean"
  },
  {
    "quote": "Hidup adalah tentang menciptakan diri sendiri.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "Kebijaksanaan adalah hasil dari pengalaman, dan pengalaman adalah hasil dari kebijaksanaan.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Hidup adalah tentang menemukan makna dalam setiap pengalaman.",
    "author": "Viktor Frankl"
  },
  {
    "quote": "Kita tidak bisa mengubah orang lain, tetapi kita bisa mengubah cara kita melihat mereka.",
    "author": "Carl Jung"
  },
  {
    "quote": "Hidup adalah tentang mencintai dan dicintai.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Kita tidak bisa menghindari kesulitan, tetapi kita bisa memilih bagaimana kita menghadapinya.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "Hidup adalah tentang memberi, bukan tentang menerima.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Kebahagiaan sejati datang dari dalam diri kita sendiri.",
    "author": "Buddha"
  },
  {
    "quote": "Hidup adalah tentang menciptakan kenangan, bukan mengumpulkan barang.",
    "author": "Anonymous"
  },
  {
    "quote": "Kita tidak bisa mengubah masa lalu, tetapi kita bisa belajar darinya.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang menemukan tujuanmu dan mengejarnya dengan sepenuh hati.",
    "author": "Anonymous"
 },
  {
    "quote": "Kebijaksanaan adalah seni mengetahui apa yang harus diabaikan.",
    "author": "William James"
  },
  {
    "quote": "Hidup adalah tentang bagaimana kita mengatasi tantangan yang datang.",
    "author": "Anonymous"
  },
  {
    "quote": "Kita tidak bisa mengubah orang lain, tetapi kita bisa mengubah diri kita sendiri.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang menemukan keindahan dalam hal-hal kecil.",
    "author": "Anonymous"
  },
  {
    "quote": "Kebahagiaan adalah hasil dari pilihan yang kita buat setiap hari.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang belajar dari kesalahan dan tumbuh dari pengalaman.",
    "author": "Anonymous"
  },
  {
    "quote": "Kita tidak bisa mengontrol semua yang terjadi, tetapi kita bisa mengontrol bagaimana kita meresponsnya.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang menciptakan dampak positif bagi orang lain.",
    "author": "Anonymous"
  },
  {
    "quote": "Kebijaksanaan sejati datang dari memahami diri sendiri.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang menemukan kekuatan dalam kelemahan.",
    "author": "Anonymous"
  },
  {
    "quote": "Kita tidak bisa menghindari kesedihan, tetapi kita bisa memilih untuk bangkit kembali.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang menjalani setiap hari dengan penuh rasa syukur.",
    "author": "Anonymous"
  },
  {
    "quote": "Kebahagiaan adalah perjalanan, bukan tujuan akhir.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang menciptakan hubungan yang berarti.",
    "author": "Anonymous"
  },
  {
    "quote": "Kita tidak bisa mengubah dunia, tetapi kita bisa mengubah cara kita melihatnya.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang menemukan kekuatan dalam diri sendiri.",
    "author": "Anonymous"
  },
  {
    "quote": "Kebijaksanaan adalah kemampuan untuk melihat hal-hal dari berbagai sudut pandang.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang mengejar impian dan tidak pernah menyerah.",
    "author": "Anonymous"
  },
  {
    "quote": "Kita tidak bisa mengubah apa yang telah terjadi, tetapi kita bisa mengubah masa depan.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang menemukan kebahagiaan dalam perjalanan, bukan hanya di tujuan.",
    "author": "Anonymous"
  },
  {
    "quote": "Kebahagiaan sejati datang dari memberi, bukan menerima.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang menemukan arti dalam setiap pengalaman.",
    "author": "Anonymous"
  },
  {
    "quote": "Kita tidak bisa menghindari kesulitan, tetapi kita bisa memilih untuk belajar darinya.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang menciptakan momen-momen berharga.",
    "author": "Anonymous"
  },
  {
    "quote": "Kebijaksanaan adalah kemampuan untuk mendengarkan dan belajar dari orang lain.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang menemukan keindahan dalam ketidaksempurnaan.",
    "author": "Anonymous"
  },
  {
    "quote": "Kita tidak bisa mengubah orang lain, tetapi kita bisa mengubah cara kita berinteraksi dengan mereka.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang menciptakan peluang, bukan menunggu kesempatan.",
    "author": "Anonymous"
  },
  {
    "quote": "Kebahagiaan adalah hasil dari sikap positif dan rasa syukur.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang menemukan kekuatan dalam kerentanan.",
    "author": "Anonymous"
  },
  {
    "quote": "Kita tidak bisa menghindari kesedihan, tetapi kita bisa memilih untuk menemukan kebahagiaan di dalamnya.",
    "author": "Anonymous"
  },
  {
    "quote": "Hidup adalah tentang menciptakan warisan yang berarti.",
    "author": "Anonymous"
  },
  ]