[
  {
    "quote": "Pengetahuan tidak memiliki nilai kecuali jika dipraktekkan.",
    "author": "Thomas Aquinas"
  },
  {
    "quote": "Aku pikir, maka aku ada.",
    "author": "René Descartes"
  },
  {
    "quote": "Kita hidup di dunia di mana fakta tidak pernah cukup.",
    "author": "Hannah Arendt"
  },
  {
    "quote": "Kebenaran tidaklah sulit, tetapi akan sulit diterima.",
    "author": "Voltaire"
  },
  {
    "quote": "Hidup adalah pilihan yang sulit antara kesulitan dan kenikmatan.",
    "author": "Aristotle"
  },
  {
    "quote": "Kebahagiaan sejati hanya dapat ditemukan dalam kebijaksanaan.",
    "author": "Epicurus"
  },
  {
    "quote": "Suatu ide yang berguna lebih berharga daripada kekayaan.",
    "author": "Socrates"
  },
  {
    "quote": "Tujuan hidup adalah untuk hidup dengan bijaksana dan merenung.",
    "author": "Plato"
  },
  {
    "quote": "Hakikat kehidupan adalah penderitaan.",
    "author": "Arthur Schopenhauer"
  },
  {
    "quote": "Mimpi adalah jendela ke dalam alam bawah sadar.",
    "author": "Sigmund Freud"
  },
  {
    "quote": "Dunia ini adalah sebuah cermin bagi pikiran kita sendiri.",
    "author": "Baruch Spinoza"
  },
  {
    "quote": "Kita adalah apa yang kita pikirkan.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Kemarahan adalah kehilangan kendali atas emosi.",
    "author": "Seneca"
  },
  {
    "quote": "Kehendak bebas adalah ilusi.",
    "author": "Baruch Spinoza"
  },
  {
    "quote": "Kita memahami dunia tidak sebagaimana ia adalah, tetapi sebagaimana kita.",
    "author": "Immanuel Kant"
  },
  {
    "quote": "Jangan takut akan kesulitan, karena itu adalah kesempatan untuk tumbuh.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Kita tidak hidup dari apa yang kita miliki, tetapi dari apa yang kita berikan.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Kesabaran adalah kekuatan; kebitteran adalah kelemahan.",
    "author": "Immanuel Kant"
  },
  {
    "quote": "Kebebasan adalah hak setiap individu.",
    "author": "John Locke"
  },
  {
    "quote": "Cinta adalah kebenaran terbesar dan kebaikan tertinggi.",
    "author": "Plato"
  },
  {
    "quote": "Kebijaksanaan adalah lebih berharga daripada kekayaan.",
    "author": "Heraclitus"
  },
  {
    "quote": "Anda tidak dapat menjelekkan tanah di mana Anda berdiri.",
    "author": "Arthur Schopenhauer"
  },
  {
    "quote": "Hidup tanpa tujuan adalah seperti menelusuri lautan tanpa kompas.",
    "author": "Thomas Carlyle"
  },
  {
    "quote": "Jika Anda tidak mampu berpikir secara jernih, tidak Anda mempunyai hak untuk bertindak.",
    "author": "Martin Heidegger"
  },
  {
    "quote": "Ingatlah bahwa kita hanya bisa hidup saat ini, dalam waktu yang sekarang.",
    "author": "Jean-Paul Sartre"
  },
  {
    "quote": "Hidup tanpa pemikiran adalah seperti berjalan di dalam kegelapan.",
    "author": "Confucius"
  },
  {
    "quote": "Harapan adalah mimpi dari seorang yang terjaga.",
    "author": "Aristoteles"
  },
  {
    "quote": "Satu-satunya kebijaksanaan sejati adalah mengetahui bahwa Anda tidak mengetahui apa-apa.",
    "author": "Socrates"
  },
  {
    "quote": "Kesenangan adalah tujuan dari kehidupan manusia.",
    "author": "Aristoteles"
  },
  {
    "quote": "Ketidaktahuan adalah akar dari segala kejahatan.",
    "author": "Socrates"
  },
  {
    "quote": "Tidak ada jalan menuju kebahagiaan, kebahagiaan adalah jalan itu sendiri.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Kita adalah apa yang kita pikirkan.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Kehidupan tanpa filosofi adalah seperti taman tanpa bunga.",
    "author": "Epictetus"
  },
  {
    "quote": "Mengenal dirimu sendiri adalah awal dari kebijaksanaan.",
    "author": "Socrates"
  },
  {
    "quote": "Kebenaran hanya bisa ditemukan dengan mempertanyakan segala hal.",
    "author": "René Descartes"
  },
  {
    "quote": "Ketakutan itu tidak nyata, kecuali jika kita membiarkannya menjadi begitu.",
    "author": "Arthur C. Clarke"
  },
  {
    "quote": "Jangan takut bahwa hidup akan berakhir, takutlah bahwa tidak akan pernah dimulai.",
    "author": "Buddha"
  },
  {
    "quote": "Saya tidak setuju dengan apa yang Anda katakan, namun saya akan membela hak Anda untuk mengatakannya.",
    "author": "Voltaire"
  },
  {
    "quote": "Kita tidak pernah benar-benar sendirian. Pikiran kita selalu menjadi teman yang setia.",
    "author": "Aristoteles"
  },
  {
    "quote": "Kebijaksanaan adalah mengakui bahwa kita tahu sangat sedikit.",
    "author": "Socrates"
  },
  {
    "quote": "Segala sesuatu memiliki keindahan, tetapi tidak semua orang bisa melihatnya.",
    "author": "Confucius"
  },
  {
    "quote": "Ketika kita berbicara, kita hanya mengulangi apa yang sudah kita ketahui. Tetapi ketika kita mendengarkan, kita mungkin belajar sesuatu yang baru.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Ketidakpastian adalah bagian dari kehidupan. Itu adalah hal yang pasti.",
    "author": "John Allen Paulos"
  },
  {
    "quote": "Hidup adalah apa yang terjadi saat kita sibuk membuat rencana lain.",
    "author": "John Lennon"
  },
  {
    "quote": "Kebijaksanaan terletak pada kesederhanaan.",
    "author": "Socrates"
  },
  {
    "quote": "Cinta adalah kehendak untuk memberi pertanian pada yang dicintai.",
    "author": "Plato"
  },
  {
    "quote": "Cinta adalah keinginan untuk menjadi satu dengan objek cinta.",
    "author": "Aristoteles"
  },
  {
    "quote": "Cinta adalah energi universal yang menggerakkan alam semesta.",
    "author": "Plotinus"
  },
  {
    "quote": "Cinta adalah perasaan yang tidak bisa dijelaskan, tapi dirasakan oleh semua makhluk.",
    "author": "Saint Augustine"
  },
  {
    "quote": "Cinta adalah kekuatan yang mengubah seseorang menjadi lebih baik.",
    "author": "Thomas Aquinas"
  },
  {
    "quote": "Cinta adalah kehendak untuk memberi hak kebebasan pada orang yang dicintai.",
    "author": "Immanuel Kant"
  },
  {
    "quote": "Cinta adalah kemampuan untuk melihat keindahan dalam kekurangan.",
    "author": "Hegel"
  },
  {
    "quote": "Cinta adalah keinginan untuk mengatasi konflik dan menciptakan kesatuan.",
    "author": "Kierkegaard"
  },
  {
    "quote": "Cinta adalah keberanian untuk membuka hati dan menyerahkan diri.",
    "author": "Nietzsche"
  },
  {
    "quote": "Cinta adalah penyatuan dua jiwa yang menciptakan keutuhan.",
    "author": "Schopenhauer"
  },
  {
    "quote": "Cinta adalah penerimaan sepenuh hati terhadap keunikan orang yang dicintai.",
    "author": "Martin Buber"
  },
  {
    "quote": "Cinta adalah pengorbanan tanpa pamrih untuk kebahagiaan orang lain.",
    "author": "Albert Schweitzer"
  },
  {
    "quote": "Cinta adalah kehendak untuk berbagi penderitaan dan kebahagiaan bersama.",
    "author": "Simone de Beauvoir"
  },
  {
    "quote": "Cinta adalah pengakuan akan keberadaan yang membangkitkan kehidupan.",
    "author": "Sartre"
  },
  {
    "quote": "Cinta adalah refleksi dari diri kita dalam orang yang kita cintai.",
    "author": "Levinas"
  },
  {
    "quote": "Cinta adalah persepsi yang memahami yang sejati dari kehidupan.",
    "author": "Krishnamurti"
  },
  {
    "quote": "Cinta adalah cara untuk menyadari keberadaan kita melalui hubungan dengan orang lain.",
    "author": "Thich Nhat Hanh"
  },
  {
    "quote": "Cinta adalah jalan pencerahan yang membawa kedamaian dalam diri.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Cinta adalah energi cinta kasih yang mengalir tanpa batas.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Cinta adalah jalan menuju kesadaran diri dan pencapaian kebahagiaan sejati.",
    "author": "Deepak Chopra"
  },
  {
    "quote": "Jangan takut atas kebenaran, meskipun kebenaran akan menyakitkan.",
    "author": "Ibn Arabi"
  },
  {
    "quote": "Kebenaran adalah cahaya yang menghilangkan kegelapan.",
    "author": "al-Ghazali"
  },
  {
    "quote": "Hidup adalah perjalanan spiritual menuju kebenaran mutlak.",
    "author": "Rumi"
  },
  {
    "quote": "Ketika kita memahami diri kita sendiri, kita mendekati pemahaman tentang Tuhan.",
    "author": "Ibn Sina"
  },
  {
    "quote": "Ketika Allah ingin menghancurkan seseorang, Dia membuatkan dia sibuk dengan dirinya sendiri.",
    "author": "Ibn Qayyim al-Jawziyya"
  },
  {
    "quote": "Kebijaksanaan sejati adalah mengenal diri sendiri.",
    "author": "Ali bin Abi Thalib"
  },
  {
    "quote": "Keselamatan adalah hasil akhir dari kesabaran.",
    "author": "Ibn Taymiyyah"
  },
  {
    "quote": "Kebebasan sejati hanya ditemukan dalam ketaatan kepada Allah.",
    "author": "Hasan al-Banna"
  },
  {
    "quote": "Harta yang paling berharga adalah hati yang bertakwa.",
    "author": "Umar bin Khattab"
  },
  {
    "quote": "Ketahuilah bahwa hidup ini adalah ujian yang sebenarnya.",
    "author": "Ibn Qayyim al-Jawziyya"
  },
  {
    "quote": "Kegigihan adalah kunci kesuksesan dalam pencapaian tujuan.",
    "author": "Abdul Qadir al-Jilani"
  },
  {
    "quote": "Ketika Anda mencintai seseorang karena Allah, Anda tidak akan pernah kecewa.",
    "author": "al-Junayd"
  },
  {
    "quote": "Kehidupan adalah pengorbanan untuk mencapai kedamaian batin.",
    "author": "Ibn Hazm"
  },
  {
    "quote": "Doa adalah senjata terbesar umat manusia.",
    "author": "Abu Hamid al-Ghazali"
  },
  {
    "quote": "Pikirkanlah sebelum berbicara, karena perkataan memiliki kekuatan yang besar.",
    "author": "Ali bin Abi Thalib"
  },
  {
    "quote": "Kesempurnaan adalah hasil dari usaha dan keteguhan dalam mengejar kebaikan.",
    "author": "Ibn Taymiyyah"
  },
  {
    "quote": "Ketika kesulitan datang, ingatlah bahwa Allah selalu bersamamu.",
    "author": "Jalal ad-Din Rumi"
  },
  {
    "quote": "Orang beriman adalah orang yang berpikir sebelum bertindak.",
    "author": "Hasan al-Banna"
  },
  {
    "quote": "Pencarian ilmu adalah ibadah yang paling utama.",
    "author": "Abu Yusuf al-Qadi"
  },
  {
    "quote": "Keadilan adalah tanda kekuatan dan keberanian.",
    "author": "Ali bin Abi Thalib"
  },
  {
    "quote": "The unexamined life is not worth living.",
    "author": "Socrates"
  },
  {
    "quote": "Life must be understood backward. But it must be lived forward.",
    "author": "Søren Kierkegaard"
  },
  {
    "quote": "In the end, it's not the years in your life that count. It's the life in your years.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Life is what happens when you’re busy making other plans.",
    "author": "John Lennon"
  },
  {
    "quote": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
  {
    "quote": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius"
  },
  {
    "quote": "Life is the art of drawing without an eraser.",
    "author": "John W. Gardner"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "The only thing I know is that I know nothing.",
    "author": "Socrates"
  },
  {
    "quote": "Life is either a daring adventure or nothing at all.",
    "author": "Helen Keller"
  },
  {
    "quote": "The good life is one inspired by love and guided by knowledge.",
    "author": "Bertrand Russell"
  },
  {
    "quote": "Life is not a problem to be solved, but a reality to be experienced.",
    "author": "Søren Kierkegaard"
  },
  {
    "quote": "Life is what you make it.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Life is the flower for which love is the honey.",
    "author": "Victor Hugo"
  },
  {
    "quote": "The only true currency in this bankrupt world is what you share with someone else when you're uncool.",
    "author": "Philip Seymour Hoffman"
  },
  {
    "quote": "Life is a journey that must be traveled no matter how bad the roads and accommodations.",
    "author": "Oliver Goldsmith"
  },
  {
    "quote": "The meaning of life is to find your gift. The purpose of life is to give it away.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Embrace the glorious mess that you are.",
    "author": "Elizabeth Gilbert"
  },
  {
    "quote": "Life is a mirror and will reflect back to the thinker what he thinks into it.",
    "author": "Ernest Holmes"
  },
  {
    "quote": "Kebahagiaan kita tergantung pada diri kita sendiri.",
    "author": "Aristoteles"
  },
  {
    "quote": "Kebahagiaan adalah disaat apa yang ada pikirkan, apa yang anda katakan, dan apa yang anda lakukan berada dalam satu keharmonian.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Kebahagiaan datang ketika pekerjaan dan kata-kata Anda menjadi manfaat bagi dirimu dan orang lain.",
    "author": "Buddha"
  },
  {
    "quote": "Kesuksesan dan kebahagiaan terletak pada diri sendiri. Tetaplah berbahagia, dan kebahagiaanmu dan kamu akan membentuk sebuah karakter kuat melawan kesulitan.",
    "author": "Helen Keller"
  },
  {
    "quote": "Uang tidak pernah membuat manusia bahagia. Uang tidak ada bersifat untuk menghasilkan kebahagiaan. Semakin seseorang memilikinya, semakin dia menginginkannya.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Jumlah kebahagiaan yang Anda punya tergantung pada kebebasan yang Anda punya dalam hati.",
    "author": "Thich Nhat Hanh"
  },
  {
    "quote": "Kebahagiaan dari hidup anda bergantung pada kualitas dari pikiran anda.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Kebahagiaan dirasakan oleh orang-orang yang bisa merasa puas pada dirinya.",
    "author": "Aristoteles"
  },
  {
    "quote": "Belajarlah untuk menghargai diri Anda sendiri, yang berarti berjuang untuk kebahagiaan Anda.",
    "author": "Ayn Rand"
  },
  {
    "quote": "Kesuksesan bukanlah kunci dari kebahagiaan. Sebaliknya kebahagiaan adalah kunci dari kesuksesan.",
    "author": "Bob Dylan"
  }
]